[
    {
        "quote": "I begin with an idea and then it becomes something else.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
        "author": "Buddha"
    },
    {
        "quote": "Today is the tomorrow we worried about yesterday.",
        "author": "Anonymous"
    },
    {
        "quote": "He who talks more is sooner exhausted.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Let your hook always be cast; in the pool where you least expect it, will be fish.",
        "author": "Ovid"
    },
    {
        "quote": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
        "author": "Benjamin Disraeli"
    },
    {
        "quote": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
        "author": "Rumi"
    },
    {
        "quote": "We cannot solve our problems with the same thinking we used when we created them.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The industrial landscape is already littered with remains of once successful companies that could not adapt their strategic vision to altered conditions of competition.",
        "author": "Abernathy"
    },
    {
        "quote": "Don’t seek, don’t search, don’t ask, don’t knock, don’t demand – relax. If you relax, it comes. If you relax, it is there. If you relax, you start vibrating with it.",
        "author": "Osho"
    },
    {
        "quote": "Wisdom is the supreme part of happiness.",
        "author": "Sophocles"
    },
    {
        "quote": "Treat a man as he is, he will remain so. Treat a man the way he can be and ought to be, and he will become as he can be and should be.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "Only when we are no longer afraid do we begin to live.",
        "author": "Dorothy Thompson"
    },
    {
        "quote": "Allow the world to live as it chooses, and allow yourself to live as you choose.",
        "author": "Richard Bach"
    },
    {
        "quote": "Silence is a true friend who never betrays.",
        "author": "Confucius"
    },
    {
        "quote": "The way is not in the sky. The way is in the heart.",
        "author": "Buddha"
    },
    {
        "quote": "Nobody can do everything, but everybody can do something.",
        "author": "Anonymous"
    },
    {
        "quote": "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know.",
        "author": "Alexis Carrel"
    },
    {
        "quote": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
        "author": "John Steinbeck"
    },
    {
        "quote": "We can change our lives. We can do, have, and be exactly what we wish.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Don't frown, because you never know who is falling in love with your smile.",
        "author": "Sinvyest Tan"
    },
    {
        "quote": "He who knows, does not speak. He who speaks, does not know.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Do one thing every day that scares you.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.",
        "author": "Buddha"
    },
    {
        "quote": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring.",
        "author": "Francois de La Rochefoucauld"
    },
    {
        "quote": "To follow, without halt, one aim: There is the secret of success.",
        "author": "Anna Pavlova"
    },
    {
        "quote": "Imagination is the highest kite one can fly.",
        "author": "Lauren Bacall"
    },
    {
        "quote": "A beautiful thing is never perfect.",
        "author": "Anonymous"
    },
    {
        "quote": "Excellence is to do a common thing in an uncommon way.",
        "author": "Booker T. Washington"
    },
    {
        "quote": "Numberless are the worlds wonders, but none more wonderful than man.",
        "author": "Sophocles"
    },
    {
        "quote": "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
        "author": "Richard Bach"
    },
    {
        "quote": "Fine words and an insinuating appearance are seldom associated with true virtue.",
        "author": "Confucius"
    },
    {
        "quote": "An invincible determination can accomplish almost anything, and in this lies the great distinction between great men and little men.",
        "author": "Thomas Fuller"
    },
    {
        "quote": "I believe that every person is born with talent.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
        "author": "Dhammapada"
    },
    {
        "quote": "I cannot always control what goes on outside. But I can always control what goes on inside.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "What is a weed? A plant whose virtues have not yet been discovered.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Always seek out the seed of triumph in every adversity.",
        "author": "Og Mandino"
    },
    {
        "quote": "Happiness comes when your work and words are of benefit to yourself and others.",
        "author": "Buddha"
    },
    {
        "quote": "The reasonable man adapts himself to the world; the unreasonable man persists in trying to adapt the world to himself. Therefore, all progress depends on the unreasonable man.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
        "author": "Albert Camus"
    },
    {
        "quote": "One must be fond of people and trust them if one is not to make a mess of life.",
        "author": "E.M. Forster"
    },
    {
        "quote": "Real magic in relationships means an absence of judgement of others.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings.",
        "author": "Ralph Blum"
    },
    {
        "quote": "If you focus on results, you will never change. If you focus on change, you will get results.",
        "author": "Jack Dixon"
    },
    {
        "quote": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
        "author": "Byron Pulsifer"
    },
    {
        "quote": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Almost everything comes from nothing.",
        "author": "Henri Amiel"
    },
    {
        "quote": "Do something wonderful; people may imitate it.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "Those who dream by day are cognizant of many things which escape those who dream only by night.",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "Love at first sight is easy to understand; it's when two people have been looking at each other for a lifetime that it becomes a miracle.",
        "author": "Amy Bloom"
    },
    {
        "quote": "Spirituality can be severed from both vicious sectarianism and thoughtless banalities. Spirituality, I have come to see, is nothing less than the thoughtful love of life.",
        "author": "Robert C. Solomon"
    },
    {
        "quote": "Ignorant men don't know what good they hold in their hands until they've flung it away.",
        "author": "Sophocles"
    },
    {
        "quote": "Some pursue happiness, others create it.",
        "author": "Anonymous"
    },
    {
        "quote": "The heart has its reasons which reason knows not of.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Arriving at one point is the starting point to another.",
        "author": "John Dewey"
    },
    {
        "quote": "Growth itself contains the germ of happiness.",
        "author": "Pearl S. Buck"
    },
    {
        "quote": "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character.",
        "author": "Buddha"
    },
    {
        "quote": "Courage is going from failure to failure without losing enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "The best thing about the future is that it only comes one day at a time.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Try not to become a man of success, but rather try to become a man of value.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Gratitude is riches. Complaint is poverty.",
        "author": "Doris Day"
    },
    {
        "quote": "You are the only person on Earth who can use your ability.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "author": "Richard Bach"
    },
    {
        "quote": "He who knows others is wise. He who knows himself is enlightened.",
        "author": "Lao Tzu"
    },
    {
        "quote": "We live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures that we can have if only we seek them with our eyes open.",
        "author": "Jawaharlal Nehru"
    },
    {
        "quote": "A house divided against itself cannot stand.",
        "author": "Jesus"
    },
    {
        "quote": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
        "author": "Martha Washington"
    },
    {
        "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration.",
        "author": "Niccolo Machiavelli"
    },
    {
        "quote": "Progress always involves risks. You can't steal second base and keep your foot on first.",
        "author": "Frederick Wilcox"
    },
    {
        "quote": "Every action of our lives touches on some chord that will vibrate in eternity.",
        "author": "Edwin Chapin"
    },
    {
        "quote": "If we could see the miracle of a single flower clearly, our whole life would change.",
        "author": "Buddha"
    },
    {
        "quote": "People see you as an object, not as a person, and they project a set of expectations onto you. People who don't have it think beauty is a blessing, but actually it sets you apart.",
        "author": "Candace Bergen"
    },
    {
        "quote": "As we risk ourselves, we grow. Each new experience is a risk.",
        "author": "Fran Watson"
    },
    {
        "quote": "Life is thickly sown with thorns, and I know no other remedy than to pass quickly through them. The longer we dwell on our misfortunes, the greater is their power to harm us.",
        "author": "Voltaire"
    },
    {
        "quote": "If you aren't going all the way, why go at all?",
        "author": "Joe Namath"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "What we call the secret of happiness is no more a secret than our willingness to choose life.",
        "author": "Leo Buscaglia"
    },
    {
        "quote": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
        "author": "Richard Bach"
    },
    {
        "quote": "Your task is not to seek love, but merely to seek and find all the barriers within yourself that you have built against it.",
        "author": "Rumi"
    },
    {
        "quote": "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
        "author": "Carl Jung"
    },
    {
        "quote": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "I am a part of all that I have met.",
        "author": "Alfred Tennyson"
    },
    {
        "quote": "See the positive side, the potential, and make an effort.",
        "author": "Dalai Lama"
    },
    {
        "quote": "To study and not think is a waste. To think and not study is dangerous.",
        "author": "Confucius"
    },
    {
        "quote": "The poor man is not he who is without a cent, but he who is without a dream.",
        "author": "Harry Kemp"
    },
    {
        "quote": "Kind words do not cost much. Yet they accomplish much.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "The winds and waves are always on the side of the ablest navigators.",
        "author": "Edward Gibbon"
    },
    {
        "quote": "Belief consists in accepting the affirmations of the soul; Unbelief, in denying them.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Difficulties increase the nearer we get to the goal.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Intuition will tell the thinking mind where to look next.",
        "author": "Jonas Salk"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things you didn't do than by the ones you did. So throw off the bowlines, sail away from the safe harbour, catch the trade winds in your sails. Explore. Dream. Discover.",
        "author": "Mark Twain"
    },
    {
        "quote": "The truest wisdom is a resolute determination.",
        "author": "Napoleon Bonaparte"
    }
]